Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: NUF som leverer årsregnskap for både det utenlandske foretaket og den norske avdelingen skal legge inn regnskapstallene for det utenlandske foretaket i vedleggsskjemaet.
nn: NUF som leverer årsrekneskapen for både det utanlandske føretaket og den norske avdelinga skal leggje inn rekneskapstala for det utanlandske føretaket i vedleggsskjemaet.

source: Er kreditoren ikke sikker på om det finnes midler hos skylderen, risikerer kreditoren å måtte betale for kostnadene ved bobehandlingen.
nn: Er kreditoren ikkje sikker på om det finst middel hos skyldaren, risikerer kreditoren å måtte betale for kostnadene ved bubehandlinga.

source: Dersom du ikke oppretter en pensjonsordning
nn: Dersom du ikkje opprettar ei pensjonsordning

source: Etter skriftlig avtale kan overtidstimene helt eller delvis avspaseres i stedet for å utbetales.
nn: Etter skriftleg avtale kan overtidstimane heilt eller delvis avspaserast i staden for å utbetalast.

source: For å planlegge neste års inntekter og kostnader kan det være greit å tenke gjennom hva som trengs for å nå det målet du har satt for virksomheten din.
nn: For å planleggje neste års inntekter og kostnader kan det vere greit å tenkje gjennom kva som trengst for å nå det målet du har sett for verksemda di.

source: En virksomhet er enten kun bokføringspliktig, eller både bokføringspliktig og regnskapspliktig.
nn: Ei verksemd er anten berre bokføringspliktig, eller både bokføringspliktig og rekneskapspliktig.

source: Regnskapsførerforetaket skal i meldingen bekrefte at det har påtatt seg oppdraget ved å signere meldingen elektronisk.
nn: Rekneskapsførarføretaket skal i meldinga stadfeste at det har teke på seg oppdraget ved å signere meldinga elektronisk.

source: Krav til reiseregning
nn: Krav til reiserekning

source: trenger kun å forholde seg til de skattemessige reglene.
nn: treng berre å ta stilling til dei skattemessige reglane.

source: Hvis det ikke er rimelig grunn til å tro at arbeidstakeren vil bli tatt tilbake i arbeid, må bedriften heller gå til oppsigelse.
nn: Dersom det ikkje er rimeleg grunn til å tru at arbeidstakaren vil bli teken tilbake i arbeid, må bedrifta heller gå til oppseiing.

source: Ved beregning av grunnlaget for ekstrabeskatning av utdelingen skal det tas hensyn til skatt som du betaler på din overskuddsandel.
nn: Ved utrekning av grunnlaget for ekstraskattlegging av utdelinga skal det takast omsyn til skatt som du betalar på overskotsdelen din.

source: Eventuelt kan du få en regnskapsfører til å hjelpe deg i startfasen.
nn: Eventuelt kan du få ein rekneskapsførar til å hjelpe deg i startfasen.

source: Velferdskostnader er ikke tatt med i beregningen.
nn: Velferdskostnader er ikkje teke med i utrekninga.

source: Dette gjelder ikke når den ansatte ordner overnatting selv og mottar nattillegg - for eksempel ved privat overnatting.
nn: Dette gjeld ikkje når den tilsette ordnar overnattinga sjølv og får nattillegg - for eksempel ved privat overnatting.

source: Det er derfor viktig å ha oversikt over varelageret i forbindelse med avslutning av en periode hvis du har varer av betydning på lager.
nn: Det er derfor viktig å ha oversikt over varelageret i samband med avslutning av ein periode dersom du har varer av betydning på lager.

source: Den dokumentasjonen du selv lager skal være på norsk, svensk, dansk eller engelsk (for eksempel utgående faktura).
nn: Den dokumentasjonen du sjølv lagar skal vere på norsk, svensk, dansk eller engelsk (for eksempel utgåande faktura).

source: Ikke bland privatøkonomien og virksomhetens økonomi.
nn: Ikkje bland privatøkonomien og økonomien til verksemda.

source: Som arbeidsgiver kan du imidlertid kreve sykepengene refundert fra NAV.
nn: Som arbeidsgjevar kan du likevel krevje sjukepengane refunderte frå NAV.

source: Inntil 2 dager årlig på religiøse høytidsdager
nn: Inntil 2 dagar årleg på religiøse høgtidsdagar.

source: Hvis dere er omfattet av tariff - eller annen avtale som gir en femte ferieuke - er den ordinære satsen 12 prosent (14,3 prosent for arbeidstakere over 60 år).
nn: Dersom de er omfatta av tariff - eller annan avtale som gjev ei femte ferieveke - er den ordinære satsen 12 prosent (14,3 prosent for arbeidstakarar over 60 år).

source: NAV overprøver vanligvis ikke en forkortet varsling hvis forholdet går inn under arbeidsmiljølovens bestemmelser om ulykker, naturhendelser eller andre uforutsette hendelser.
nn: NAV overprøver vanlegvis ikkje ei forkorta varsling, dersom forholdet går inn under arbeidsmiljølova sine reglar om ulukker, naturhendingar eller andre uventa hendingar.

source: Dersom utbyttet et år er mindre enn skjermingsfradraget, kan du fremføre det resterende skjermingsfradraget på denne aksjen.
nn: Dersom utbytet eit år er mindre enn skjermingsfrådraget, kan du framføre det resterande skjermingsfrådraget på denne aksjen.

source: Differansen skal skattlegges som privat bruk av bilen med en sats på kroner 3,40 for 2021.
nn: Differansen skal skattleggjast som privat bruk av bilen med ein sats på kroner 3,40 for 2021.

source: Løsningen kan være å bytte mellom sidene i skjemaet (forrige/neste) eller trykke på noen av funksjonene i skjemaet.
nn: Løysninga kan vere å byta mellom sidene i skjemaet (førre/neste) eller trykkje på nokon av funksjonane i skjemaet.

source: (Søknad om statsforvalterens godkjenning)
nn: Søknad om godkjenning frå statsforvaltaren

source: Alle forpliktelser må gjøres opp.
nn: Alle forpliktingane må gjerast opp.

source: Signeringen skjer elektronisk.
nn: Signeringa skjer elektronisk.

source: Et registrert varemerke gir deg eller virksomheten din enerett til å bruke varemerket for dine eller virksomhetens varer og tjenester.
nn: Eit registrert varemerke gjev deg eller verksemda di einerett til å bruke varemerket for dine eller verksemda sine varer og tenester.

source: Hvis NAV har innvilget fritak fordi arbeidstakeren har en langvarig eller kronisk sykdom
nn: Dersom NAV har innvilga fritak fordi arbeidstakaren har ein langvarig eller kronisk sjukdom

source: For varebiler og lette lastebiler hvor det foreligger tjenstlig behov, kan du i stedet for de ordinære reglene beskrevet ovenfor, benytte individuell beregning av fordelsskatten (individuell fastsetting).
nn: For varebilar og lette lastebilar kor det er eit tenestleg behov, kan du i staden for dei ordinære reglane beskrivne ovanfor, nytte individuell utrekning av fordelsskatten (individuell fastsetjing).

source: Har du ansatte som bruker en bil som eies eller leases av selskapet til privat bruk, skal den ansatte skattlegges for denne fordelen.
nn: Har du tilsette som brukar ein bil som er eigd eller vert leasa av selskapet til privat bruk, skal den tilsette skattleggjast for denne fordelen.

source: Meld sletting til Brønnøysundregistrene
nn: Meld sletting til Brønnøysundregistera

source: Kravet om forsvarlig egenkapital innebærer en plikt for styret til å følge med og vurdere om selskapet har en forsvarlig egenkapital og likviditet.
nn: Kravet om forsvarleg eigenkapital inneber ei plikt for styret til å følgje med og vurdere om selskapet har ein forsvarleg eigenkapital og likviditet.

source: Utbetaling fra aksjeselskapet til eieren kan da skje som utbytte.
nn: Utbetalinga frå aksjeselskapet til eigaren kan då skje som utbyte.

source: Skattemelding for formue- og inntektsskatt - lønnstakere og pensjonister (RF-1030) er forhåndsutfylt med opplysninger som Skatteetaten har om deg enten fra interne registre eller som er tilsendt fra banker, forsikringsselskaper, evt.
nn: Skattemelding for formues- og inntektsskatt – lønnstakarar og pensjonistar (RF-1030) er fylt ut på førehand med opplysningar som Skatteetaten har om deg, anten frå interne register eller som er tilsende frå bankar, forsikringsselskap, ev.

source: Ved alvorlige arbeidsulykker som medfører død eller alvorlig skade må arbeidsgiver straks varsle Arbeidstilsynet og politi.
nn: Ved alvorlege arbeidsulukker som fører til død eller alvorleg skade må arbeidsgjevar straks varsle Arbeidstilsynet og politiet.

source: Starte og registrere en forening
nn: Starte og registrere ei foreining

source: Etter tre fraværsdager i små bedrifter samlede lønnsutbetalinger forrige år ikke høyere enn 40 G som har forsikret seg mot sykepengeansvaret i arbeidsgiverperioden
nn: Etter tre fråværsdagar i små bedrifter (samla lønnsutbetalingar førre år ikkje høgare enn 40 G) som har forsikra seg mot sjukepengeansvaret i arbeidsgjevarperioden

source: er helg eller helligdag, er fristen første virkedag etter.
nn: er helg eller helgedag, er fristen første yrkedag etter.

source: i Altinn for å se hvilken informasjon om deg som er hentet fra Enhetsregisteret.
nn: i Altinn for å sjå kva informasjon om deg som er henta frå Einingsregisteret.

source: Årsberetningen er en redegjørelse fra styret og daglig leder som blant annet viser utviklingen i virksomheter og forutsetninger for fortsatt drift.
nn: Årsmeldinga er ei utgreiing frå styret og dagleg leiar som blant anna viser utviklinga i verksemder og føresetnader for framleis drift.

source: Dette gjelder både ved fødsel og adopsjon.
nn: Dette gjeld både ved fødsel og adopsjon.

source: Skatteplikten vil avhenge av hvor lenge arbeidstakeren skal være i Norge og hvilke skatteavtaler som gjelder mellom hjemlandet til den ansatte og Norge.
nn: Skatteplikta vil vere avhengig av kor lenge arbeidstakaren skal vere i Noreg og kva skatteavtalar som gjeld mellom heimlandet til den tilsette og Noreg.

source: En beslutning om å frata arbeidstakeren retten til å bruke egenmelding skal vurderes på nytt etter seks måneder.
nn: Ei avgjerd om å ta frå ein arbeidstakaren retten til å bruke eigenmelding skal vurderast på nytt etter seks månader.

source: Den som driver aktivitet på flere steder og/eller i ulike bransjer, har ofte en underenhet med tilhørende organisasjonsnummer for hver av disse.
nn: Dei som driv aktivitet på fleire stader og/eller i ulike bransjar, har ofte ei undereining med tilhøyrande organisasjonsnummer for kvar av desse.

source: Har du arbeidstakere som reiser i yrket er det viktig å ha en avtale på hvordan de skal få dekket sine kostnader i forbindelse med reisen.
nn: Har du arbeidstakarar som reiser i yrket er det viktig å ha ein avtale på korleis dei skal få dekte kostnadene sine i samband med reisa.

source: Eier(ne) må likevel forvente å stille ytterligere sikkerhet dersom det nystartede aksjeselskapet ønsker å ta opp lån.
nn: Eigar(ane) må likevel forvente å stille ytterlegare sikkerheit dersom det nystarta aksjeselskapet ønskjer å ta opp lån.

source: Navn og adresse hentes fra Det sentrale folkeregisteret og Enhetsregisteret.
nn: Namn og adresse hentast frå Det sentrale folkeregisteret og Einingsregisteret.

source: Driver du et lite enkeltpersonforetak kan du i noen tilfeller slippe å føre et regnskap.
nn: Driv du eit lite enkeltpersonføretak kan du i nokre tilfelle sleppe å føre rekneskap.

source: Klage på andres bruk av ditt foretaksnavn
nn: Klage på andres bruk av føretaksnamnet ditt

source: Permisjon ved overtakelse av fosterbarn
nn: Permisjon ved overtaking av fosterbarn

source: Arbeidsgivere og ledere i virksomheter plikter å forebygge og søke å hindre trakassering.
nn: Arbeidsgjevarar og leiarar i verksemder pliktar å førebyggje og søkje å hindre trakassering.

source: Kontroller at du har de nødvendige rettighetene i god tid før innberetningsfristen.
nn: Kontroller at du har dei nødvendige rettane i god tid før innrapporteringsfristen.

source: Hvordan melde flytting, ny bankkonto og andre endringer?
nn: Korleis melde flytting, ny bankkonto og andre endringar?

source: Felles for de fleste er at de er bygd opp på en slik måte at for eksempel feriepenger og arbeidsgiveravgift beregnes automatisk, a-meldingen kan sendes inn direkte via lønnssystemet, og du får ferdige lister som viser hvilke regnskapskonti du skal bokføre de ulike transaksjonene på.
nn: Felles for dei fleste er at dei er bygde opp på ein slik måte at for eksempel feriepengar og arbeidsgjevaravgift vert rekna ut automatisk, a-meldinga kan sendast inn direkte via lønnssystemet, og du får ferdige lister som viser kva rekneskapskontoar du skal bokføre dei ulike transaksjonane på.

source: Brudd på rutiner og retningslinjer skal føre til reaksjoner for den som trakasserer
nn: Brot på rutiner og retningslinjer skal føre til reaksjonar for den som trakasserer

source: Hvilken organisasjonsform du bør velge avhenger blant annet av om du ønsker å være ansatt i egen virksomhet, hvor stor risiko du tar, hvor stort omfang det er, eller hvor mange eiere det skal være.
nn: Kva for organisasjonsform du bør velje er avhengig blant anna av om du ønskjer å vere tilsett i eiga verksemd, kor stor risiko du tek, kor stort omfang det er, eller kor mange eigarar det skal vere.

source: Blant de gode hjelperne finner du personer som har bransjekunnskap, kjennskap til lokale forhold og som kan gi veiledning før, under og etter oppstart.
nn: Blant dei gode hjelparane finn du personar som har bransjekunnskap, kjennskap til lokale forhold og som kan gje rettleiing før, under og etter oppstart.

source: Når barnet har behov for kontinuerlig tilsyn og pleie
nn: Når barnet har behov for kontinuerleg tilsyn og pleie

source: Aksjeloven om frist for å reise søksmål
nn: Aksjelova om frist for å reise søksmål

source: På den måten kan du se om du har midler nok til å gjøre opp dine forpliktelser når de forfaller til betaling.
nn: På den måten kan du sjå om du har middel nok til å gjere opp forpliktingane dine når dei forfell til betaling.

source: Vi skjermer i utgangspunktet sensitive opplysninger og taushetsbelagt informasjon.
nn: Vi skjermar i utgangspunktet sensitive opplysingar og teiepliktig informasjon.

source: I noen tilfeller kan det være hensiktsmessig å starte et aksjeselskap som skal etablere og eie aksjer i et eller flere andre selskaper.
nn: I nokre tilfelle kan det vere formålstenleg å starte eit aksjeselskap som skal etablere og eige aksjar i eit eller fleire andre selskap.

source: er det ditt ansvar å sjekke at han eller hun har rett til å arbeide i Norge.
nn: er det ditt ansvar å sjekke at han eller ho har rett til å arbeide i Noreg.

source: vil du få opp en liste over hvordan en slik delegering utføres.
nn: vil du få opp ei liste over korleis ei slik delegering vert utført.

source: Skjemaet jeg har slettet ligger ikke i papirkurven
nn: Skjemaet eg har sletta ligg ikkje i papirkorga?

source: Dersom du har inntekt både som arbeidstaker og som selvstendig næringsdrivende, blir sykepengene beregnet på grunnlag av den samlede årlige inntekten etter særskilte regler.
nn: Dersom du har inntekt både som arbeidstakar og som sjølvstendig næringsdrivande, blir sjukepengane rekna ut på grunnlag av den samla årlege inntekta etter særskilte reglar.

source: Øvrige foretak skal legge ved næringsoppgave og skjemaet
nn: Andre føretak skal leggje ved næringsoppgåve og skjemaet

source: På informasjonssidene før innlogging i Altinn brukes analyseverktøyet Google Analytics for å samle og vurdere informasjon om hvordan besøkende bruker nettstedet.
nn: På informasjonssidene før innlogging i Altinn brukast analyseverktøyet Google Analytics for å samle og vurdere informasjon om korleis besøkande bruker nettstaden.

source: Vær oppmerksom på forskjellen mellom bokføringsplikt og
nn: Ver merksam på forskjellen mellom bokføringsplikt og

source: registreres i Brønnøysundregistrene
nn: registrerast i Brønnøysundregistra

source: Vær oppmerksom på at kommunale og fylkeskommunale rapporteringsplikter ikke er med i denne oversikten.
nn: Ver merksam på at kommunale og fylkeskommunale rapporteringsplikter ikkje er med i denne oversikta.

source: Permittering og obligatorisk tjenestepensjon
nn: Permittering og obligatorisk tenestepensjon

source: Og noen som har valgt å kalle seg Valdres bilsørvis AS, må finne seg i at også Valdres bilservice AS opererer i samme bransje.
nn: Og nokon som har valt å kalle seg Valdres bilsørvis AS, må finne seg i at også Valdres bilservice AS opererer i same bransje.

source: Det skal føres protokoll fra dette møtet, hvor det blant annet skal gå fram hva arbeidsgiver har gjort for å unngå permittering.
nn: Det skal førast protokoll frå dette møtet, kor det blant anna skal gå fram kva arbeidsgjevar har gjort for å unngå permittering.

source: Her finner du mer informasjon om valg av domenenavn, hvordan du går fram for å bestille, og hva du kan bruke et domenenavn til.
nn: Her finn du meir informasjon om val av domenenamn, korleis du går fram for å bestilla, og kva du kan bruka eit domenenamn til.

source: Har du en regnskapspliktig virksomhet som etter regnskapsloven kommer inn under definisjonen av "små foretak" trenger du ikke utarbeide årsberetning.
nn: Har du ei rekneskapspliktig verksemd som etter rekneskapslova kjem inn under definisjonen av "små føretak" treng du ikkje utarbeide årsmelding.

source: av lønn og annet arbeidsvederlag i regnskapet ditt.
nn: av lønn og anna arbeidsvederlag i rekneskapen din.

source: Dersom avdelingen har flere ansatte vil den normalt ha plikt til å tegne en tjenestepensjonsordning for sine ansatte.
nn: Dersom avdelinga har fleire tilsette vil ho normalt ha plikt til å teikne ei tenestepensjonsordning for dei tilsette.

source: I motsetning til et aksjeselskap, kan aksjer i et allmennaksjeselskap selges til en ubestemt krets mennesker, til "allmennheten".
nn: I motsetning til eit aksjeselskap, kan aksjar i eit allmennaksjeselskap seljast til ein ubestemd krets menneske, til "ålmenta".

source: Den skal over tid være egnet til å gi overskudd.
nn: Han skal over tid vere eigna til å gje overskot.

source: Formålet med behandlingen i Altinn er å tilrettelegge for forenklet og effektivisert samhandling mellom brukerne og offentlige virksomheter.
nn: Føremålet med behandlinga i Altinn er å tilretteleggje for forenkla og effektivisert samhandling mellom brukarane og offentlege verksemder.

source: Etter at du har fått beregnet forskuddsskatten din, vil Skatteetaten sende ut innbetalingsblankett til riktig periode.
nn: Etter at du har fått rekna ut forskotsskatten din, vil Skatteetaten sende ut innbetalingsblankett til riktig periode.

source: For selskapets kreditorer er ny og gammel deltaker solidarisk ansvarlig for selskapets forpliktelser ved eierskifte.
nn: For kreditorane til selskapet er ny og gamal deltakar solidarisk ansvarlege for forpliktingane til selskapet ved eigarskifte.

source: Her finner du også riktig kontonummer.
nn: Her finn du også riktig kontonummer.

source: Hvis du har betalt sykepenger ut over arbeidsgiverperioden må du søke om refusjon innen tre måneder for ikke å miste retten til refusjon.
nn: Dersom du har betalt sjukepengar ut over arbeidsgjevarperioden må du søkje om refusjon innan tre månader for ikkje å miste retten til refusjon.

source: Dersom en som skal signere har innsigelser til årsregnskapet eller årsberetningen, skal vedkommende underskrive med påtegnet forbehold, og forklare dette nærmere i årsberetningen.
nn: Dersom ein som skal signere meldinga har innvendingar til årsrekneskapen eller årsmeldinga, skal vedkomande skrive under med signert atterhald, og forklare dette nærmare i årsmeldinga.

source: Hvis hytta er tilgjengelig for alle ansatte, eller en betydelig gruppe ansatte, og disse har lik rett til å bruke denne vil dette normalt være et skattefritt gode for den ansatte.
nn: Dersom hytta er tilgjengeleg for alle tilsette, eller ei betydeleg gruppe tilsette, og desse har lik rett til å bruke denne vil dette normalt vere eit skattefritt gode for den tilsette.

source: Dersom selskapet har styre, er det styret i fellesskap som har signaturrett om ikke annet er avtalt.
nn: Dersom selskapet har styre, er det styret i fellesskap som har signaturrett om ikkje anna er avtalt.

source: Skattetrekket skal overføres til denne kontoen samtidig med utbetaling av lønnen.
nn: Skattetrekket skal overførast til denne kontoen samstundes med utbetaling av lønna.

source: Bokføringsreglene bruker ikke ordet bilag, men dokumentasjon.
nn: Bokføringsreglane brukar ikkje ordet vedlegg, men dokumentasjon.

source: januar 2019 rett til egenmeldt sykefravær på inntil åtte dager per sykdomstilfelle, totalt 24 dager per år.
nn: januar 2019 rett til eigenmeldt sjukefråvær på inntil åtte dagar per sjukdomstilfelle, totalt 24 dagar per år.

source: Det kan også foreligge garantiansvar overfor enkelte av kreditorene, for eksempel ved at styremedlemmer og/eller aksjonærer personlig har kausjonert for virksomhetens gjeld.
nn: Det kan også liggje føre garantiansvar overfor enkelte av kreditorane, for eksempel ved at styremedlemar og/eller aksjonærar personleg har kausjonert for gjelda til verksemda.

source: Ikke krav om egenkapital
nn: Ikkje krav om eigenkapital

source: En arbeidstaker som ikke var ansatt året før, vil ha rett til ferie, men da uten feriepenger fra nåværende arbeidsgiver.
nn: Ein arbeidstakar som ikkje var tilsett året før, vil ha rett til ferie, men då utan feriepengar frå noverande arbeidsgjevar.

source: vedkommende benytter egne redskaper og materialer
nn: vedkomande nyttar eigne reiskapar og materialar

source: Det er en forutsetning at organisasjonen driver med frivillig virksomhet kun på lokalt eller regionalt nivå.
nn: Det er ein føresetnad at organisasjonen berre driv med frivillig verksemd på lokalt eller regionalt nivå.

source: Skatteloven § 2-38 har nærmere regler om hvilke selskaper og sammenslutninger som omfattes og om hvilke inntekter og tap som er omfattet.
nn: Skattelova § 2-38 har nærmare reglar om kva for selskap og samanslutningar som vert omfatta og om kva inntekter og tap som er omfatta.

source: Det kan for eksempel være en arbeidsulykke, salg av aksjer eller endring i virksomhetens styre eller vedtekter.
nn: Det kan til dømes vera ei arbeidsulykke, sal av aksjar eller endring i styret for verksemda eller vedtekter.

source: Med disse tipsene vil du kunne unngå de klassiske fallgruvene under oppstart og i den første tiden etter at du er kommet i gang.
nn: Med desse tipsa vil du kunne unngå dei klassiske fallgruvene under oppstart og i den første tida etter at du er komen i gang.

source: Gjelder dette for din bedrift må du sette av 12 prosent feriepenger.
nn: Gjeld dette for bedrifta di må du setje av 12 prosent feriepengar.

source: Dette kan være personer som kan være aktuelle å ha med i et styre.
nn: Dette kan vere personar som kan vere aktuelle å ha med i eit styre.

source: Et offisielt miljømerke kan være en av de enkleste og mest troverdige måtene for å kommunisere at varen eller tjenesten holder en høy miljøstandard.
nn: Eit offisielt miljømerke kan vere ein av dei enklaste og mest truverdige måtane for å kommunisere at vara eller tenesta held ein høg miljøstandard.

source: Det er ikke nødvendig å varsle Regnskapsregisteret om dette.
nn: Det er ikkje nødvendig å varsle Rekneskapsregisteret om dette.

source: Både fysiske og juridiske personer (eksempelvis et annet samvirkeforetak eller en forening) kan være stiftere.
nn: Både fysiske og juridiske personar (eksempelvis eit anna samvirkeføretak eller ei foreining) kan vere stiftarar.

source: av lønnstakere som mottar bilgodtgjørelse med krav om forenklet overskuddsberegning
nn: av lønnstakarar som får bilgodtgjersle med krav om forenkla overskottsberekning.

source: Har du en måned kredittid vil du først betale kjøpet en måned etter at kostnaden er tatt med i driftsbudsjettet.
nn: Har du ein månad kredittid vil du først betale kjøpet ein månad etter at kostnaden er teken med i driftsbudsjettet.

source: informasjon og veiledning om å starte egen virksomhet
nn: informasjon og rettleiing om å starte eiga verksemd

source: Funksjonen finner du på det aktuelle skjemaet som ligger under
nn: Funksjonen finn du på det aktuelle skjemaet som ligg under
